-- phpMyAdmin SQL Dump
-- version 5.1.1
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Mar 23, 2022 at 09:40 AM
-- Server version: 10.4.22-MariaDB
-- PHP Version: 7.4.26

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `bbstracking`
--
CREATE DATABASE IF NOT EXISTS `id18662737_bbstracking` DEFAULT CHARACTER SET utf8 COLLATE utf8_general_ci;
USE `id18662737_bbstracking`;

-- --------------------------------------------------------

--
-- Table structure for table `tracking`
--

CREATE TABLE `tracking` (
  `id` int(20) NOT NULL,
  `order_no` varchar(20) NOT NULL,
  `date` date NOT NULL,
  `product_name` varchar(80) NOT NULL,
  `customer_name` varchar(50) NOT NULL,
  `telephone_no` varchar(15) NOT NULL,
  `tracking_no` varchar(40) NOT NULL,
  `shipment` varchar(20) NOT NULL
) 

--
-- Dumping data for table `tracking`
--

INSERT INTO `tracking` (`id`, `order_no`, `date`, `product_name`, `customer_name`, `telephone_no`, `tracking_no`, `shipment`) VALUES
(1, 'BBB1768', '2022-03-04', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด L+ สีชมพู ขาว', 'ไชยณรงค์ กิตติญาณปัญญา', '0863356641', 'KEX20560962855', 'Kerry'),
(2, 'BBB1768', '2022-03-04', 'เบาะ PU แบบพับ ไซส์ L plus สีมาการอง(1.86x2.23 m)', 'ไชยณรงค์ กิตติญาณปัญญา', '0863356641', 'KEX20560962860', 'Kerry'),
(3, 'BBB1774', '2022-03-04', 'เตียงนอนไม้สำหรับเด็ก พื้นขาว ลายหมี', 'นิภาพร ศรีราชา (เจี๊ยบ)', '0879048790', 'THDIZEBBB1774-83', 'DHL'),
(4, 'BBB1783', '2022-03-04', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด M+ สีเทา ขาว', 'นิภาพร ศรีราชา', '0879048790', 'THDIZEBBB1774-83', 'DHL'),
(5, 'BBB1783', '2022-03-04', 'เบาะ PU แบบพับ ไซส์ M plus สีเทาขาว(1.48x1.86 m)', 'นิภาพร ศรีราชา', '0879048790', 'THDIZEBBB1774-83', 'DHL'),
(6, 'BBB1783', '2022-03-04', 'ของเล่นฝึกพัฒนาการ ดอกไม้ร้องเพลง', 'นิภาพร ศรีราชา', '0879048790', 'THDIZEBBB1774-83', 'DHL'),
(7, 'BBB1787', '2022-03-04', 'เก้าอี้ทานข้าวเด็ก Colorful สุนัขจิ้งจอก (Fox)', 'วี', '0897779211', 'THDIZEBBB1787', 'DHL'),
(8, 'BBB1787', '2022-03-04', 'เก้าอี้ทานข้าวเด็ก Colorful สุนัขจิ้งจอก (Fox)', 'วี', '0897779211', 'THDIZEBBB1787', 'DHL'),
(9, 'BBB1788', '2022-03-04', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด M+ สีเทา ขาว', 'เบ๊นซ์ เด่นศิริกุล', '0841796609', 'THDIZEBBB1788-1-EBBB1788-2', 'DHL'),
(10, 'BBB1788', '2022-03-04', 'เบาะ PU แบบพับ ไซส์ M plus สีมาการอง(1.48x1.86 m)', 'เบ๊นซ์ เด่นศิริกุล', '0841796609', 'THDIZEBBB1788-1-EBBB1788-2', 'DHL'),
(11, 'BBB1790', '2022-03-04', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด M+ สีฟ้า ชมพู ขาว', 'ปุ้ย', '0924011018', 'THDIZEBBB1790', 'DHL'),
(12, 'BBB1795', '2022-03-04', 'คอกหมี Premium​ L เทา ขาว', 'พิมพ์พรรณ', '0992289235', 'KEX20560962875', 'Kerry'),
(13, 'BBB1795', '2022-03-04', 'เบาะ PU แบบพับ ไซส์ L สีเทาขาว(1.86x1.86 m)', 'พิมพ์พรรณ', '0992289235', 'KEX20560962880', 'Kerry'),
(14, 'BBB1795', '2022-03-04', 'เก้าอี้ทานข้าวเด็ก Colorful สีเทา (Pebble Grey)', 'พิมพ์พรรณ', '0992289235', 'KEX20560962895', 'Kerry'),
(15, 'BBB1798', '2022-03-04', 'เตียงนอนไม้สำหรับเด็ก พื้นขาว ลายต้นไม้ สีชมพู', 'ธฤษณุ หิรัญญาณเดช', '0800919291', 'THDIZEBBB1798-1', 'DHL'),
(16, 'BBB1780', '2022-03-04', 'เก้าอี้ทานข้าวเด็ก Colorful สุนัขจิ้งจอก (Fox)', 'เตย', '0982293541', 'THDIZEBBB1780', 'DHL'),
(17, 'BBB1804', '2022-03-04', 'เตียงนอนไม้สำหรับเด็ก พื้นไม้ ลายต้นไม้ สีชมพู', 'พิมพ์กมล วิจักขณะ', '0818392120', 'THDIZEBBB1804', 'DHL'),
(18, 'BBB1807', '2022-03-04', 'เตียงนอนไม้สำหรับเด็ก พื้นขาว ลายต้นไม้ สีชมพู', 'สีวิกา เจียมบรรจง', '0873333123', 'THDIZEBBB1807-1-EBBB1807-2', 'DHL'),
(19, 'BBB1807', '2022-03-04', 'Babie Dream Premium Mattress สี Mint Green', 'สีวิกา เจียมบรรจง', '0873333123', 'THDIZEBBB1807-1-EBBB1807-2', 'DHL'),
(20, 'BBB1812', '2022-03-05', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด M+ สีเทา ขาว', 'ชุติภัทร ภูมิพันธุ์', '0929454192', 'THDIZBBB1812', 'DHL'),
(21, 'BBB1347', '2022-03-05', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด M+ สีฟ้า ชมพู ขาว', 'ญาดา สิงห์แก้ว', '0623835225', 'THDIZBBB1347-1-BBB1347-2', 'DHL'),
(22, 'BBB1347', '2022-03-05', 'แผ่นรองคลาน XPE แบบม้วน 1.5x1.9 บอลลูน', 'ญาดา สิงห์แก้ว', '0623835225', 'THDIZBBB1347-1-BBB1347-2', 'DHL'),
(23, 'BBB1828', '2022-03-05', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด L+ สีเขียว ขาว', 'ปริวรรต สุดสวัสดิ์', '0838956831', 'KEX20562176899', 'Kerry'),
(24, 'BBB1828', '2022-03-05', 'เบาะ PU แบบพับ ไซส์ L plus สีมาการอง(1.86x2.23 m)', 'ปริวรรต สุดสวัสดิ์', '0838956831', 'KEX20562176905', 'Kerry'),
(25, 'BBB1350', '2022-03-05', 'เตียงนอนไม้สำหรับเด็ก พื้นไม้ ลายสวนสัตว์ สีเทา', 'นางสาวน้ำฝน ใจผ่อง', '0892332771', 'THDIZBBB1350-1-BBB1350-2', 'DHL'),
(26, 'BBB1350', '2022-03-05', 'ชุดเครื่องนอนครบชุด 90x50x20 ลายตาราง/รถ สีเทา', 'นางสาวน้ำฝน ใจผ่อง', '0892332771', 'THDIZBBB1350-1-BBB1350-2', 'DHL'),
(27, 'BBB1350', '2022-03-05', 'โมบาย ของเล่น ลายดาว สีฟ้า เหลือง ส้ม', 'นางสาวน้ำฝน ใจผ่อง', '0892332771', 'THDIZBBB1350-1-BBB1350-2', 'DHL'),
(28, 'BBB1837', '2022-03-05', 'เตียงนอนไม้สำหรับเด็ก พื้นขาว ลายหมี', 'นฤมล เพชรปลูก', '0835326295', 'THDIZBBB1837', 'DHL'),
(29, 'BBB1837', '2022-03-05', 'โมบาย ของเล่น ลายดาว สีฟ้า เหลือง ส้ม', 'นฤมล เพชรปลูก', '0835326295', 'THDIZBBB1837', 'DHL'),
(30, 'BBB1839', '2022-03-05', 'เบาะ PU แบบพับ ไซส์ L สีมาการอง(1.86x1.86 m)', 'ณัฐวัตร อินธรรม', '0906698226', 'KEX20562176913', 'Kerry'),
(31, 'BBB1840', '2022-03-05', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด M+ สีเขียว ขาว', 'นริศรา', '0841397430', 'THDIZBBB1840-1-BBB1840-2', 'DHL'),
(32, 'BBB1840', '2022-03-05', 'เบาะ PU แบบพับ ไซส์ M plus สีมาการอง(1.48x1.86 m)', 'นริศรา', '0841397430', 'THDIZBBB1840-1-BBB1840-2', 'DHL'),
(33, 'BBB1842', '2022-03-05', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด M+ สีฟ้า ชมพู ขาว', 'เสาวลักษณ์ คชอาภรณ์', '0944057625', 'THDIZBBB1842', 'DHL'),
(34, 'BBB1842', '2022-03-05', 'เบาะ PU แบบพับ ไซส์ M plus สีมาการอง(1.48x1.86 m)', 'เสาวลักษณ์ คชอาภรณ์', '0944057625', 'THDIZBBB1842', 'DHL'),
(35, 'BBB1842', '2022-03-05', 'แผ่นเสริมคอกกั้นสำหรับติดตั้งสไลด์เดอร์ รุ่นอพอลโล สีขาว', 'เสาวลักษณ์ คชอาภรณ์', '0944057625', 'THDIZBBB1842', 'DHL'),
(36, 'BBB1842', '2022-03-05', 'ชิงช้า รุ่นอพอลโล สีเทา', 'เสาวลักษณ์ คชอาภรณ์', '0944057625', 'THDIZBBB1842', 'DHL'),
(37, 'BBB1842', '2022-03-05', 'สไลด์เดอร์ รุ่นอพอลโล สีเทา', 'เสาวลักษณ์ คชอาภรณ์', '0944057625', 'THDIZBBB1842', 'DHL'),
(38, 'BBB1844', '2022-03-05', 'เตียงนอนไม้สำหรับเด็ก พื้นไม้ ลายหมี', 'ดวงกมล วงศ์สวรรค์', '0945468455', 'THDIZBBB1844-1', 'DHL'),
(39, 'BBB1848', '2022-03-05', 'เบาะ PU แบบพับ ไซส์ L สีมาการอง(1.86x1.86 m)', 'กรกมล เต็มศิริ', '0952896398', 'KEX20562176925', 'Kerry'),
(40, 'BBB1848', '2022-03-05', 'เก้าอี้ทานข้าวเด็ก Colorful สุนัขจิ้งจอก (Fox)', 'กรกมล เต็มศิริ', '0952896398', 'KEX20562176939', 'Kerry'),
(41, 'BBB1848', '2022-03-05', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด L สีฟ้า เทา ขาว', 'กรกมล เต็มศิริ', '0952896398', 'KEX20562176942', 'Kerry'),
(42, 'BBB1822', '2022-03-05', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด M+ สีเขียว ขาว', 'จริยา พรหมจินดา', '0805506482', 'THDIZBBB1822-1-BBB1822-2', 'DHL'),
(43, 'BBB1822', '2022-03-05', 'แผ่นรองคลาน XPE แบบม้วน 1.5x1.9 บอลลูน', 'จริยา พรหมจินดา', '0805506482', 'THDIZBBB1822-1-BBB1822-2', 'DHL'),
(44, 'BBB1841', '2022-03-05', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด M+ สีฟ้า เทา ขาว', 'สุรีรัตน์ กมลรัตน์', '0982468936', 'THDIZBBB1841', 'DHL'),
(45, 'BBB1924', '2022-03-07', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด M+ สีฟ้า เทา ขาว', 'นางประกอบ มาศพันธ์', '0989010689', 'THDIZBBB1924-1-BBB1924-2', 'DHL'),
(46, 'BBB1924', '2022-03-07', 'แผ่นรองคลาน XPE แบบม้วน 1.5x1.9 บอลลูน', 'นางประกอบ มาศพันธ์', '0989010689', 'THDIZBBB1924-1-BBB1924-2', 'DHL'),
(47, 'BBB1925', '2022-03-07', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด M สีเทา ขาว', 'มณีรัตน์ ตันตินุกูล', '0986196542', 'THDIZBBB1925', 'DHL'),
(48, 'BBB1926', '2022-03-07', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด L สีชมพู ขาว', 'นุชนาฏ บุญคงวัฒน์', '0946516929', 'KEX20565735010', 'Kerry'),
(49, 'BBB1926', '2022-03-07', 'เบาะ PU แบบพับ ไซส์ L สีมาการอง(1.86x1.86 m)', 'นุชนาฏ บุญคงวัฒน์', '0946516929', 'KEX20565735020', 'Kerry'),
(50, 'BBB1926', '2022-03-07', 'เตียงนอนไม้สำหรับเด็ก พื้นขาว ลายหมี', 'นุชนาฏ บุญคงวัฒน์', '0946516929', 'KEX20565735030', 'Kerry'),
(51, 'BBB1926', '2022-03-07', 'โมบาย ของเล่น ลายดาว สีฟ้า เหลือง ส้ม', 'นุชนาฏ บุญคงวัฒน์', '0946516929', 'KEX20565735030', 'Kerry'),
(52, 'BBB1929', '2022-03-07', 'เตียงนอนไม้สำหรับเด็ก พื้นไม้ ลายสวนสัตว์ สีเทา', 'สาธิน ศิลา', '0840861334', 'THDIZBBB1929', 'DHL'),
(53, 'BBB1936', '2022-03-07', 'เตียงนอนไม้สำหรับเด็ก พื้นขาว ลายต้นไม้ สีชมพู', 'พิมพ์ใจ ทองสวัสดิ์', '0915458930', 'THDIZBBB1936-1-BBB1936-2', 'DHL'),
(54, 'BBB1936', '2022-03-07', 'โมบาย ของเล่น ลายดาว สีฟ้า เหลือง ส้ม', 'พิมพ์ใจ ทองสวัสดิ์', '0915458930', 'THDIZBBB1936-1-BBB1936-2', 'DHL'),
(55, 'BBB1936', '2022-03-07', 'ชุดเครื่องนอนครบชุด 90x50x20 ลายต้นไม้ สีฟ้า', 'พิมพ์ใจ ทองสวัสดิ์', '0915458930', 'THDIZBBB1936-1-BBB1936-2', 'DHL'),
(56, 'BBB1938', '2022-03-07', 'เก้าอี้ทานข้าวเด็ก Colorful สุนัขจิ้งจอก (Fox)', 'นายพงศธร แก่นพุฒิ', '0990959459', 'THDIZBBB1938', 'DHL'),
(57, 'BBB1943', '2022-03-07', 'หมอนให้นม MTB เอียง 11 องศา ​ลายดอกไม้ รุ่น 01', 'ยุวดี สุวรรณวิจิตร', '0815853383', 'THDIZBBB1943', 'DHL'),
(58, 'BBB1946', '2022-03-07', 'คอกหมี Premium​ L เทา ขาว', 'วลัย', '0846823666', 'KEX20565735040', 'Kerry'),
(59, 'BBB1946', '2022-03-07', 'เบาะ PU แบบพับ ไซส์ L สีมาการอง(1.86x1.86 m)', 'วลัย', '0846823666', 'KEX20565735050', 'Kerry'),
(60, 'BBB1947', '2022-03-07', 'คอกหมี Premium​ L เทา ขาว', 'วศกร ประเวศโชตินันท์', '0846502761', 'KEX20565735060', 'Kerry'),
(61, 'BBB1947', '2022-03-07', 'เบาะ PU แบบพับ ไซส์ L สีมาการอง(1.86x1.86 m)', 'วศกร ประเวศโชตินันท์', '0846502761', 'KEX20565735070', 'Kerry'),
(62, 'BBB1950', '2022-03-07', 'สไลด์เดอร์ รุ่นอพอลโล สีเทา', 'นายปรเมศวร์', '0823950736', 'THDIZBBB1950', 'DHL'),
(63, 'BBB1954', '2022-03-07', 'คอกหมี Premium​ L เทา ขาว', 'อนันตชัย', '0892117619', 'THDIZBBB1954-1-BBB1954-2', 'DHL'),
(64, 'BBB1954', '2022-03-07', 'เบาะ PU แบบพับ ไซส์ L สีมาการอง(1.86x1.86 m)', 'อนันตชัย', '0892117619', 'THDIZBBB1954-1-BBB1954-2', 'DHL'),
(65, 'BBB1954', '2022-03-07', 'ของเล่นฝึกพัฒนาการ ดอกไม้ร้องเพลง', 'อนันตชัย', '0892117619', 'THDIZBBB1954-1-BBB1954-2', 'DHL'),
(66, 'BBB1955', '2022-03-07', 'รถเข็น Ochibi แบบเข็นได้สองทิศทาง รุ่น 180 Hybrid สีดำ', 'ธนะวิตต์', '0956746149', 'THDIZBBB1955', 'DHL'),
(67, 'BBB1960', '2022-03-07', 'หมอนให้นม MTB เอียง 11 องศา ​ลายดอกไม้ รุ่น 01', 'นางจุฬาพร พงษ์สวัสดิ์', '0812683706', 'THDIZBBB1960', 'DHL'),
(68, 'BBB1961', '2022-03-07', 'หมอนให้นม MTB เอียง 11 องศา ​ลายดอกไม้ รุ่น 01', 'สมยศ แซ่ล้อ', '0866254878', 'THDIZBBB1961', 'DHL'),
(69, 'BBB1967', '2022-03-07', 'เตียงนอนไม้สำหรับเด็ก พื้นขาว ลายหมี', 'พีรภัทร บุษปะเวศ', '0851189997', 'KEX20565735080', 'Kerry'),
(70, 'BBB1972', '2022-03-07', 'หมอนให้นม MTB เอียง 11 องศา ​ลายดอกไม้ รุ่น 01', 'กวินธร ภิญวัย', '0824446936', 'THDIZBBB1972', 'DHL'),
(71, 'BBB1974', '2022-03-07', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด M+ สีฟ้า ชมพู ขาว', 'ณัฐฐิญา นาคถนอม', '0993624269', 'THDIZBBB1974-1-BBB1974-2', 'DHL'),
(72, 'BBB1974', '2022-03-07', 'เบาะ PU แบบพับ ไซส์ M plus สีมาการอง(1.48x1.86 m)', 'ณัฐฐิญา นาคถนอม', '0993624269', 'THDIZBBB1974-1-BBB1974-2', 'DHL'),
(73, 'BBB1975', '2022-03-07', 'เตียงนอนไม้สำหรับเด็ก พื้นขาว ลายไดโนเสาร์ สีเขียว', 'ตูน', '0948582228', 'THDIZBBB1975', 'DHL'),
(74, 'BBB1975', '2022-03-07', 'โมบาย ของเล่น ลายดาว สีแดง', 'ตูน', '0948582228', 'THDIZBBB1975', 'DHL'),
(75, 'BBB1977', '2022-03-07', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด M สีเทา ขาว', 'ภานุวิชญ์ จันทระ', '0982470911', 'THDIZBBB1977', 'DHL'),
(76, 'BBB1977', '2022-03-07', 'เบาะ PVC แบบพับ ไซส์ M สีฟ้าครีม(1.48x1.48 m)', 'ภานุวิชญ์ จันทระ', '0982470911', 'THDIZBBB1977', 'DHL'),
(77, 'BBB1977', '2022-03-07', 'หมอนให้นม MTB เอียง 11 องศา ​ลายดอกไม้ รุ่น 01', 'ภานุวิชญ์ จันทระ', '0982470911', 'THDIZBBB1977', 'DHL'),
(78, 'BBB1980', '2022-03-07', 'เก้าอี้ทานข้าวเด็ก Colorful สุนัขจิ้งจอก (Fox)', 'Poorvi Doshi', '0877981211', 'THDIZBBB1980', 'DHL'),
(79, 'BBB1980', '2022-03-07', 'จานซิลิโคน พร้อมช้อนส้อม สีเหลือง', 'Poorvi Doshi', '0877981211', 'THDIZBBB1980', 'DHL'),
(80, 'BBB1983', '2022-03-07', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด L สีฟ้า ชมพู ขาว', 'นายวชิระ น้ทธี', '064-5925979', 'KEX20565735090', 'Kerry'),
(81, 'BBB1983', '2022-03-07', 'เบาะ PU แบบพับ ไซส์ L สีมาการอง(1.86x1.86 m)', 'นายวชิระ น้ทธี', '064-5925979', 'KEX20565735100', 'Kerry'),
(82, 'BBB1984', '2022-03-07', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด L สีเขียว ขาว', 'วรายุทธ แสงพิทักษ์', '0857176515', 'THDIZBBB1984-1-BBB1984-2', 'DHL'),
(83, 'BBB1984', '2022-03-07', 'แผ่นรองคลาน XPE แบบม้วน 1.9x1.9 รถ/สัตว์', 'วรายุทธ แสงพิทักษ์', '0857176515', 'THDIZBBB1984-1-BBB1984-2', 'DHL'),
(84, 'BBB1984', '2022-03-07', 'ของเล่นฝึกพัฒนาการ ดอกไม้ร้องเพลง', 'วรายุทธ แสงพิทักษ์', '0857176515', 'THDIZBBB1984-1-BBB1984-2', 'DHL'),
(85, 'BBB1931', '2022-03-07', 'Set 3 [ชั้นวางกล่องใส่ของ + ชั้นวางหนังสือ + ชั้นวาง 2 ชั้น] รุ่น Jungle (J1+2+5', 'ธนวัฒน์ ฉ่างกระโทก', '0613857897', 'THDIZBBB1931-1-BBB1931-2', 'DHL'),
(86, 'BBB1931', '2022-03-07', 'เก้าอี้ทานข้าวเด็ก Colorful ไดโนเสาร์ (Crocodile)', 'ธนวัฒน์ ฉ่างกระโทก', '0613857897', 'THDIZBBB1931-1-BBB1931-2', 'DHL'),
(87, 'BBB1937', '2022-03-07', 'เก้าอี้ทานข้าวเด็ก Colorful สุนัขจิ้งจอก (Fox)', 'ลลิตา บุญญฐี', '086-3927194', 'THDIZBBB1937', 'DHL'),
(88, 'BBB1939', '2022-03-07', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด M+ สีฟ้า ชมพู ขาว', 'ณัฐพล พลบุตร', '0843229788', 'THDIZBBB1939-1-BBB1939-2', 'DHL'),
(89, 'BBB1939', '2022-03-07', 'เบาะ PU แบบพับ ไซส์ M plus สีมาการอง(1.48x1.86 m)', 'ณัฐพล พลบุตร', '0843229788', 'THDIZBBB1939-1-BBB1939-2', 'DHL'),
(90, 'BBB1957', '2022-03-07', 'ที่กั้นเตียงด้านข้าง ขนาด 200 cm', 'หยก', '0864145158', 'THDIZBBB1957-1', 'DHL'),
(91, 'BBB1957', '2022-03-07', 'ที่กั้นปลายเตียง ขนาด 180 cm', 'หยก', '0864145158', 'THDIZBBB1957-1', 'DHL'),
(92, 'BBB1858', '2022-03-07', 'เบาะ PU แบบพับ ไซส์ L plus สีเทาขาว(1.86x2.23 m)', 'สรวุฒิ', '0818688286', 'KEX20565735120', 'Kerry'),
(93, 'BBB1858', '2022-03-07', 'สไลด์เดอร์ รุ่นอพอลโล สีเทา', 'สรวุฒิ', '0818688286', 'KEX20565735130', 'Kerry'),
(94, 'BBB1858', '2022-03-07', 'แผ่นเสริมคอกกั้นสำหรับติดตั้งสไลด์เดอร์ รุ่นอพอลโล สีขาว', 'สรวุฒิ', '0818688286', 'KEX20565735140', 'Kerry'),
(95, 'BBB1858', '2022-03-07', 'ชิงช้า รุ่นอพอลโล สีเทา', 'สรวุฒิ', '0818688286', 'KEX20565735140', 'Kerry'),
(96, 'BBB1859', '2022-03-07', 'เตียงนอนไม้สำหรับเด็ก พื้นไม้ ลายหมี', 'ธนิก ลิ้มศิรปภา', '0877578730', 'KEX20565735150', 'Kerry'),
(97, 'BBB1861', '2022-03-07', 'เตียงนอนไม้สำหรับเด็ก พื้นไม้ ลายสวนสัตว์ สีเทา', 'ณิชากร ฤทธิผล', '0823639554', 'KEX20565735160', 'Kerry'),
(98, 'BBB1864', '2022-03-07', 'แผ่นรองคลาน XPE แบบม้วน 1.5x1.5 จิ้งจอก', 'วันฉัตร สุขเจริญ', '0867277010', 'THDIZBBB1864', 'DHL'),
(99, 'BBB1870', '2022-03-07', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด M+ สีฟ้า ชมพู ขาว', 'นนท์', '0832054726', 'THDIZBBB1870-1-BBB1870-2', 'DHL'),
(100, 'BBB1870', '2022-03-07', 'แผ่นรองคลาน XPE แบบม้วน 1.5x1.9 บอลลูน', 'นนท์', '0832054726', 'THDIZBBB1870-1-BBB1870-2', 'DHL'),
(101, 'BBB1871', '2022-03-07', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด M+ สีเทา ขาว', 'นส.ธุวานันท์ โก่งเกษร', '0655938596', 'THDIZBBB1871-1-BBB1871-2', 'DHL'),
(102, 'BBB1871', '2022-03-07', 'เบาะ PU แบบพับ ไซส์ M plus สีเทาขาว(1.48x1.86 m)', 'นส.ธุวานันท์ โก่งเกษร', '0655938596', 'THDIZBBB1871-1-BBB1871-2', 'DHL'),
(103, 'BBB1872', '2022-03-07', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด M+ สีฟ้า ชมพู ขาว', 'ปิ่นเพชร อธิศัยตระกลู', '0999621561', 'THDIZBBB1872', 'DHL'),
(104, 'BBB1874', '2022-03-07', 'เตียงนอนไม้สำหรับเด็ก พื้นขาว ลายหมี', 'อัครพงศ์ ปราณอมรกิจ', '0905504447', 'THDIZBBB1874', 'DHL'),
(105, 'BBB1874', '2022-03-07', 'โมบาย ของเล่น ลายดาว สีฟ้า เหลือง ส้ม', 'อัครพงศ์ ปราณอมรกิจ', '0905504447', 'THDIZBBB1874', 'DHL'),
(106, 'BBB1876', '2022-03-07', 'เก้าอี้ทานข้าวเด็ก Colorful ไดโนเสาร์ (Crocodile)', 'ศิรดา รัตนรังสฤษฏ์', '0826206765', 'THDIZBBB1876-1-BBB1876-2', 'DHL'),
(107, 'BBB1876', '2022-03-07', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด M สีฟ้า เทา ขาว', 'ศิรดา รัตนรังสฤษฏ์', '0826206765', 'THDIZBBB1876-1-BBB1876-2', 'DHL'),
(108, 'BBB1878', '2022-03-07', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด M+ สีชมพู ขาว', 'นางสาวพิมพ์นารา สิงห์ภัทรสุนทร', '0818039609', 'THDIZBBB1878-1-BBB1878-2', 'DHL'),
(109, 'BBB1878', '2022-03-07', 'แผ่นรองคลาน XPE แบบม้วน 1.5x1.9 บอลลูน', 'นางสาวพิมพ์นารา สิงห์ภัทรสุนทร', '0818039609', 'THDIZBBB1878-1-BBB1878-2', 'DHL'),
(110, 'BBB1880', '2022-03-07', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด L สีฟ้า ชมพู ขาว', 'วรวุฒิ อยู่ดี', '0818609994', 'KEX20565735170', 'Kerry'),
(111, 'BBB1880', '2022-03-07', 'เบาะ PU แบบพับ ไซส์ L สีมาการอง(1.86x1.86 m)', 'วรวุฒิ อยู่ดี', '0818609994', 'KEX20565735180', 'Kerry'),
(112, 'BBB1880', '2022-03-07', 'ชิงช้า รุ่นอพอลโล สีฟ้า เทา', 'วรวุฒิ อยู่ดี', '0818609994', 'KEX20565735190', 'Kerry'),
(113, 'BBB1880', '2022-03-07', 'แผ่นเสริมคอกกั้นสำหรับติดตั้งสไลด์เดอร์ รุ่นอพอลโล สีขาว', 'วรวุฒิ อยู่ดี', '0818609994', 'KEX20565735190', 'Kerry'),
(114, 'BBB1880', '2022-03-07', 'สไลด์เดอร์ รุ่นอพอลโล สีเทา', 'วรวุฒิ อยู่ดี', '0818609994', 'KEX20565735200', 'Kerry'),
(115, 'BBB1392', '2022-03-07', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด M สีฟ้า ชมพู ขาว', 'ต่อ', '0853346254', 'THDIZBBB1392-1-BBB1392-2', 'DHL'),
(116, 'BBB1392', '2022-03-07', 'เบาะ PU แบบพับ ไซส์ M สีมาการอง(1.48x1.48 m)', 'ต่อ', '0853346254', 'THDIZBBB1392-1-BBB1392-2', 'DHL'),
(117, 'BBB1886', '2022-03-07', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด L+ สีฟ้า ชมพู ขาว', 'พรหมภัสสร', '0635364645', 'KEX20565735210', 'Kerry'),
(118, 'BBB1886', '2022-03-07', 'เบาะ PU แบบพับ ไซส์ L plus สีมาการอง(1.86x2.23 m)', 'พรหมภัสสร', '0635364645', 'KEX20565735220', 'Kerry'),
(119, 'BBB1888', '2022-03-07', 'หมอนให้นม MTB เอียง 11 องศา ​ลายดอกไม้ รุ่น 01', 'อัสมาอ์ ดอเลาะ', '0812755189', 'THDIZBBB1888', 'DHL'),
(120, 'BBB1890', '2022-03-07', 'เตียงนอนไม้สำหรับเด็ก พื้นขาว ลายหมี', 'ภูษิต ตั้งศิริธรรมา', '0936454446', 'THDIZBBB1890-1-BBB1890-2', 'DHL'),
(121, 'BBB1890', '2022-03-07', 'เก้าอี้ทานข้าวเด็ก Colorful สุนัขจิ้งจอก (Fox)', 'ภูษิต ตั้งศิริธรรมา', '0936454446', 'THDIZBBB1890-1-BBB1890-2', 'DHL'),
(122, 'BBB1894', '2022-03-07', 'เบาะ PU เก้าอี้ Colorful จิ้งจอก', 'ภัทราพร ใสสอาด', '0994545152', 'THDIZBBB1894', 'DHL'),
(123, 'BBB1895', '2022-03-07', 'สตูลบันไดสำหรับเด็ก รุ่น Cow 2 Step สีเทา', 'กนกพิชญ์ เยื้องกราย', '0914801694', 'THDIZBBB1895', 'DHL'),
(124, 'BBB1896', '2022-03-07', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด M+ สีฟ้า ชมพู ขาว', 'เสกสิทธิ์ สุนทรชัยนาคแสง', '0832229090', 'THDIZBBB1896-1-BBB1896-2', 'DHL'),
(125, 'BBB1896', '2022-03-07', 'เบาะ PU แบบพับ ไซส์ M plus สีเทาขาว(1.48x1.86 m)', 'เสกสิทธิ์ สุนทรชัยนาคแสง', '0832229090', 'THDIZBBB1896-1-BBB1896-2', 'DHL'),
(126, 'BBB1897', '2022-03-07', 'เก้าอี้ทานข้าวเด็ก Colorful สุนัขจิ้งจอก (Fox)', 'ธัญญา เสนีย์วงศ์', '0995595463', 'THDIZBBB1897', 'DHL'),
(127, 'BBB1898', '2022-03-07', 'เตียงนอนไม้สำหรับเด็ก พื้นไม้ ลายหมี', 'นภธร วาณิชยธีรดากุล', '0909546462', 'THDIZBBB1898-1', 'DHL'),
(128, 'BBB1899', '2022-03-07', 'เตียงนอนไม้สำหรับเด็ก พื้นขาว ลายหมี', 'จอย', '0917415268', 'THDIZBBB1899-1', 'DHL'),
(129, 'BBB1901', '2022-03-07', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด M+ สีชมพู ขาว', 'ส้ม', '0820878933', 'THDIZBBB1901-1-BBB1901-2', 'DHL'),
(130, 'BBB1901', '2022-03-07', 'เก้าอี้ทานข้าวเด็ก Colorful สุนัขจิ้งจอก (Fox)', 'ส้ม', '0820878933', 'THDIZBBB1901-1-BBB1901-2', 'DHL'),
(131, 'BBB1902', '2022-03-07', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด M+ สีฟ้า ชมพู ขาว', 'Pornpimol', '0839959355', 'THDIZBBB1902-1-BBB1902-2', 'DHL'),
(132, 'BBB1902', '2022-03-07', 'แผ่นรองคลาน XPE แบบม้วน 1.5x1.9 บอลลูน', 'Pornpimol', '0839959355', 'THDIZBBB1902-1-BBB1902-2', 'DHL'),
(133, 'BBB1908', '2022-03-07', 'หมอนให้นม MTB เอียง 11 องศา ​ลายดอกไม้ รุ่น 01', 'สังคม เตชะกมลสุข', '0854449999', 'THDIZBBB1908', 'DHL'),
(134, 'BBB1911', '2022-03-07', 'เบาะ PU แบบพับ ไซส์ M plus สีมาการอง(1.48x1.86 m)', 'พูนศักดิ์ สายหล้า', '0632195214', 'THDIZBBB1911-1-BBB1911-2', 'DHL'),
(135, 'BBB1911', '2022-03-07', 'ของเล่นฝึกพัฒนาการ ดอกไม้ร้องเพลง', 'พูนศักดิ์ สายหล้า', '0632195214', 'THDIZBBB1911-1-BBB1911-2', 'DHL'),
(136, 'BBB1857', '2022-03-07', 'เก้าอี้ทานข้าวเด็ก Colorful สีฟ้า (Winter Blue)', 'เต้', '0814070052', 'THDIZBBB1857', 'DHL'),
(137, 'BBB1857', '2022-03-07', 'เบาะ PU แบบพับ ไซส์ M plus สีเทาขาว(1.48x1.86 m)', 'เต้', '0814070052', 'THDIZBBB1857', 'DHL'),
(138, 'BBB1916', '2022-03-07', 'ชุดโต๊ะเขียนหนังสือ+เก้าอี้ 2 ตัว พร้อมชุดของเล่นบล็อคตัวต่อ(2IN1)', 'พิมพ์นรา อ่ำดอนกลอย', '0911951457', 'THDIZBBB1916', 'DHL'),
(139, 'BBB1930', '2022-03-07', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด M+ สีเขียว ชมพู เทา', 'ณัฐดนัย รอดขำ', '0997576644', 'THDIZBBB1930', 'DHL'),
(140, 'BBB1858', '2022-03-07', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear-Robin Bird ขนาด L+ สีเทา ขาว (พร้อมแป้นบาส)', 'สรวุฒิ', '0818688286', 'KEX20565735110', 'Kerry'),
(141, 'BBB1911', '2022-03-07', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด M+ สีเขียว ชมพู เทา', 'พูนศักดิ์ สายหล้า', '0632195214', 'THDIZBBB1911-1-BBB1911-2', 'DHL'),
(142, 'BBB1857', '2022-03-07', 'Bebeplay คอกกั้นเด็ก รุ่น HugBear ขนาด M+ สีเขียว ชมพู เทา', 'เต้', '0814070052', 'THDIZBBB1857', 'DHL');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `tracking`
--
ALTER TABLE `tracking`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `tracking`
--
ALTER TABLE `tracking`
  MODIFY `id` int(20) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=143;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
